Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/ekonomiija--ja-stivrenossodat_id_1353.html.tmx
Source language: sme
Languages: nob

source: Ekonomiija- ja stivrenossodat
nob: Avdeling for økonomi og styring

source: Ekspedisuvdnahoavda Fridthjof Søgaard
nob: Ekspedisjonssjef Fridthjof Søgaard

source: Ekonomiija- ja stivrenossodagas lea váldoovddasvástádus plánet ja ovddidit Suodjalusa doaimmaid , organisašuvnna ja struktuvrra iešguđege guhkesáiggeplánema áigodagas .
nob: Avdeling for økonomi og styring har hovedansvaret for planlegging og utvikling av Forsvarets virksomhet , organisasjon og struktur innenfor den enkelte langtidsplanperiode .

source: Ossodat galgá maid bajimuš dásis stivret ja gozihit dan vuollásaš ossodagaid doaimmaid .
nob: Videre skal avdelingen drive overordnet styring og kontroll av virksomheten i underlagte etater .

source: Dat mearkkaša earret eará ovddasvástádusa konkretiseret olles guhkes áigodaga plánaid ja bušeahtaid doaimmaid dásis , evttohit bušeahttaprofiillaid , golloanaliissaid oanehis ja guhkes áigodagaide , ođasmahttin- ja beavttálmahttindoaimmaid iešguđet plánaáigodagaide , ráhkadit jahkebušeahtaid ja daidda gullevaš ollašuhttindokumeanttaid , stivret Suodjalusa investerendoaimmaid dan rájes go háhkamat leat mearriduvvon , ja materiála- ja opmodat- , huksen- ja rusttethálddašeami bajimuš stivrenovddasvástádusa .
nob: Dette innebærer blant annet ansvar for å konkretisere planer og budsjetter på tiltaksnivå for hele langtidsperioden , utarbeide forslag til budsjettprofil , kostnadsanalyser for det kortere og lenge perspektiv , moderniserings- og effektiviseringstiltak innenfor hver enkelt planperiode , utarbeide de årlige budsjetter med tilhørende iverksettingsdokumenter , styre Forsvarets investeringsvirksomhet fra beslutning om anskaffelsen er fattet , samt overordet styringsansvar for materiell- og EBA-forvaltning .

source: Sekšuvdna
nob: Seksjoner

source: Struktuvr- ja organisašuvdna ovdánahttin
nob: FD III 1 Fireårsplanlegging og økonomisk analyse FD III 2 Struktur og organisasjonsutvikling FD III 3 Styring , budsjett og resultatanalyse FD III 4 Investeringsstyring FD III 5 Styring av eiendoms- og materiellforvaltning

source: Oktavuođadieđut :
nob: Kontaktinformasjon
